INSERT INTO `sfa_government`(`gov_name`, `gov_province_id`, `gov_created_by`, `gov_updated_by`) 
VALUES 
('เทศบาลเมืองกระบี่', 64, 1, 1),

('เทศบาลเมืองชุมพร', 69, 1, 1),
('เทศบาลเมืองหลังสวน', 69, 1, 1),

('เทศบาลเมืองกันตัง', 72, 1, 1),

('เทศบาลเมืองทุ่งสง', 63, 1, 1),
('เทศบาลเมืองปากพนัง', 63, 1, 1),
('เทศบาลเมืองปากพูน', 63, 1, 1),

('เทศบาลเมืองตากใบ', 76, 1, 1),
('เทศบาลเมืองนราธิวาส', 76, 1, 1),
('เทศบาลเมืองสุไหงโก-ลก', 76, 1, 1),

('เทศบาลเมืองตะลุบัน', 74, 1, 1),
('เทศบาลเมืองปัตตานี', 74, 1, 1),

('เทศบาลเมืองตะกั่วป่า', 65, 1, 1),
('เทศบาลเมืองพังงา', 65, 1, 1),

('เทศบาลเมืองพัทลุง', 73, 1, 1),

('เทศบาลเมืองกะทู้', 66, 1, 1),
('เทศบาลเมืองป่าตอง', 66, 1, 1),

('เทศบาลเมืองเบตง', 75, 1, 1),
('เทศบาลเมืองสะเตงนอก', 75, 1, 1),

('เทศบาลเมืองบางริ้น', 68, 1, 1),
('เทศบาลเมืองระนอง', 68, 1, 1),

('เทศบาลเมืองกำแพงเพชร', 70, 1, 1),
('เทศบาลเมืองเขารูปช้าง', 70, 1, 1),
('เทศบาลเมืองคลองแห', 70, 1, 1),
('เทศบาลเมืองควนลัง', 70, 1, 1),
('เทศบาลเมืองคอหงส์', 70, 1, 1),
('เทศบาลเมืองทุ่งตำเสา', 70, 1, 1),
('เทศบาลเมืองบ้านพรุ', 70, 1, 1),
('เทศบาลเมืองปาดังเบซาร์', 70, 1, 1),
('เทศบาลเมืองม่วงงาม', 70, 1, 1),
('เทศบาลเมืองสะเดา', 70, 1, 1),
('เทศบาลเมืองสิงหนคร', 70, 1, 1),

('เทศบาลเมืองสตูล', 71, 1, 1),

('เทศบาลเมืองดอนสัก', 67, 1, 1),
('เทศบาลเมืองท่าข้าม', 67, 1, 1),
('เทศบาลเมืองนาสาร', 67, 1, 1)