INSERT INTO `sfa_government`(`gov_name`, `gov_province_id`, `gov_created_by`, `gov_updated_by`) 
VALUES 
('เทศบาลเมืองต้นเปา', 38, 1, 1),
('เทศบาลเมืองเมืองแกนพัฒนา', 38, 1, 1),
('เทศบาลเมืองแม่โจ้', 38, 1, 1),
('เทศบาลเมืองแม่เหียะ', 38, 1, 1),

('เทศบาลเมืองน่าน', 43, 1, 1),

('เทศบาลเมืองดอกคำใต้', 44, 1, 1),
('เทศบาลเมืองพะเยา', 44, 1, 1),

('เทศบาลเมืองแพร่', 42, 1, 1),

('เทศบาลเมืองแม่ฮ่องสอน', 46, 1, 1),

('เทศบาลเมืองลำพูน', 39, 1, 1),

('เทศบาลเมืองเขลางค์นคร', 40, 1, 1),
('เทศบาลเมืองพิชัย', 40, 1, 1),
('เทศบาลเมืองล้อมแรด', 40, 1, 1),

('เทศบาลเมืองอุตรดิตถ์', 41, 1, 1)