INSERT INTO `sfa_government`(`gov_name`, `gov_province_id`, `gov_created_by`, `gov_updated_by`) 
VALUES 
('เทศบาลเมืองกาฬสินธุ์', 38, 1, 1),
('เทศบาลเมืองกุฉินารายณ์', 38, 1, 1),

('เทศบาลเมืองกระนวน', 28, 1, 1),
('เทศบาลเมืองชุมแพ', 28, 1, 1),
('เทศบาลเมืองบ้านทุ่ม', 28, 1, 1),
('เทศบาลเมืองบ้านไผ่', 28, 1, 1),
('เทศบาลเมืองเมืองพล', 28, 1, 1),
('เทศบาลเมืองศิลา', 28, 1, 1),

('เทศบาลเมืองชัยภูมิ', 25, 1, 1),

('เทศบาลเมืองนครพนม', 36, 1, 1),

('เทศบาลเมืองบัวใหญ่', 19, 1, 1),
('เทศบาลเมืองปากช่อง', 19, 1, 1),
('เทศบาลเมืองเมืองปัก', 19, 1, 1),
('เทศบาลเมืองสีคิ้ว', 19, 1, 1),

('เทศบาลเมืองบึงกาฬ', 77, 1, 1),

('เทศบาลเมืองชุมเห็ด', 20, 1, 1),
('เทศบาลเมืองนางรอง', 20, 1, 1),
('เทศบาลเมืองบุรีรัมย์', 20, 1, 1),

('เทศบาลเมืองมหาสารคาม', 32, 1, 1),

('เทศบาลเมืองมุกดาหาร', 37, 1, 1),

('เทศบาลเมืองยโสธร', 24, 1, 1),

('เทศบาลเมืองร้อยเอ็ด', 33, 1, 1),

('เทศบาลเมืองเลย', 30, 1, 1),
('เทศบาลเมืองวังสะพุง', 30, 1, 1),

('เทศบาลเมืองกันทรลักษ์', 22, 1, 1),
('เทศบาลเมืองศรีสะเกษ', 22, 1, 1),

('เทศบาลเมืองสุรินทร์', 21, 1, 1),

('เทศบาลเมืองท่าบ่อ', 31, 1, 1),
('เทศบาลเมืองหนองคาย', 31, 1, 1),

('เทศบาลเมืองหนองบัวลำภู', 27, 1, 1),

('เทศบาลเมืองอำนาจเจริญ', 26, 1, 1),

('เทศบาลเมืองโนนสูง-น้ำคำ', 29, 1, 1),
('เทศบาลเมืองบ้านดุง', 29, 1, 1),
('เทศบาลเมืองหนองสำโรง', 29, 1, 1),

('เทศบาลเมืองแจระแม', 23, 1, 1),
('เทศบาลเมืองเดชอุดม', 23, 1, 1),
('เทศบาลเมืองพิบูลมังสาหาร', 23, 1, 1),
('เทศบาลเมืองวารินชำราบ', 23, 1, 1)