INSERT INTO `sfa_government`(`gov_name`, `gov_province_id`, `gov_created_by`, `gov_updated_by`) 
VALUES 
('เทศบาลเมืองกำแพงเพชร', 49, 1, 1),
('เทศบาลเมืองปางมะค่า', 49, 1, 1),
('เทศบาลเมืองหนองปลิง', 49, 1, 1),

('เทศบาลเมืองชัยนาท', 9, 1, 1),

('เทศบาลเมืองนครนายก', 17, 1, 1),

('เทศบาลเมืองกระทุ่มล้ม', 58, 1, 1),
('เทศบาลเมืองนครปฐม', 58, 1, 1),
('เทศบาลเมืองไร่ขิง', 58, 1, 1),
('เทศบาลเมืองสามควายเผือก', 58, 1, 1),
('เทศบาลเมืองสามพราน', 58, 1, 1),

('เทศบาลเมืองชุมแสง', 47, 1, 1),
('เทศบาลเมืองตาคลี', 47, 1, 1),

('เทศบาลเมืองไทรม้า', 3, 1, 1),
('เทศบาลเมืองบางกรวย', 3, 1, 1),
('เทศบาลเมืองบางกร่าง', 3, 1, 1),
('เทศบาลเมืองบางคูรัด', 3, 1, 1),
('เทศบาลเมืองบางบัวทอง', 3, 1, 1),
('เทศบาลเมืองบางแม่นาง', 3, 1, 1),
('เทศบาลเมืองบางรักพัฒนา', 3, 1, 1),
('เทศบาลเมืองบางศรีเมือง', 3, 1, 1),
('เทศบาลเมืองพิมลราช', 3, 1, 1),
('เทศบาลเมืองใหม่บางบัวทอง', 3, 1, 1),

('เทศบาลเมืองคลองหลวง', 4, 1, 1),
('เทศบาลเมืองคูคต', 4, 1, 1),
('เทศบาลเมืองท่าโขลง', 4, 1, 1),
('เทศบาลเมืองบางกะดี', 4, 1, 1),
('เทศบาลเมืองบางคูวัด', 4, 1, 1),
('เทศบาลเมืองบึงยี่โถ', 4, 1, 1),
('เทศบาลเมืองปทุมธานี', 4, 1, 1),
('เทศบาลเมืองลาดสวาย', 4, 1, 1),
('เทศบาลเมืองลำสามแก้ว', 4, 1, 1),
('เทศบาลเมืองสนั่นรักษ์', 4, 1, 1),

('เทศบาลเมืองบ้านกรด', 5, 1, 1),
('เทศบาลเมืองผักไห่', 5, 1, 1),
('เทศบาลเมืองลำตาเสา', 5, 1, 1),
('เทศบาลเมืองเสนา', 5, 1, 1),
('เทศบาลเมืองอโยธยา', 5, 1, 1),

('เทศบาลเมืองตะพานหิน', 53, 1, 1),
('เทศบาลเมืองบางมูลนาก', 53, 1, 1),
('เทศบาลเมืองพิจิตร', 53, 1, 1),

('เทศบาลเมืองอรัญญิก', 52, 1, 1),

('เทศบาลเมืองเพชรบูรณ์', 54, 1, 1),
('เทศบาลเมืองวิเชียรบุรี', 54, 1, 1),
('เทศบาลเมืองหล่มสัก', 54, 1, 1),

('เทศบาลเมืองเขาสามยอด', 7, 1, 1),
('เทศบาลเมืองบ้านหมี่', 7, 1, 1),
('เทศบาลเมืองลพบุรี', 7, 1, 1),

('เทศบาลเมืองบางแก้ว', 2, 1, 1),
('เทศบาลเมืองปากน้ำสมุทรปราการ', 2, 1, 1),
('เทศบาลเมืองปู่เจ้าสมิงพราย', 2, 1, 1),
('เทศบาลเมืองพระประแดง', 2, 1, 1),
('เทศบาลเมืองแพรกษา', 2, 1, 1),
('เทศบาลเมืองแพรกษาใหม่', 2, 1, 1),
('เทศบาลเมืองลัดหลวง', 2, 1, 1),

('เทศบาลเมืองสมุทรสงคราม', 60, 1, 1),

('เทศบาลเมืองกระทุ่มแบน', 59, 1, 1),
('เทศบาลเมืองคลองมะเดื่อ', 59, 1, 1),

('เทศบาลเมืองแก่งคอย', 10, 1, 1),
('เทศบาลเมืองทับกวาง', 10, 1, 1),
('เทศบาลเมืองพระพุทธบาท', 10, 1, 1),
('เทศบาลเมืองสระบุรี', 10, 1, 1),

('เทศบาลเมืองสิงห์บุรี', 8, 1, 1),
('เทศบาลเมืองบางระจัน', 8, 1, 1),

('เทศบาลเมืองศรีสัชนาลัย', 51, 1, 1),
('เทศบาลเมืองสวรรคโลก', 51, 1, 1),
('เทศบาลเมืองสุโขทัยธานี', 51, 1, 1),

('เทศบาลเมืองสองพี่น้อง', 57, 1, 1),
('เทศบาลเมืองสุพรรณบุรี', 57, 1, 1),

('เทศบาลเมืองอ่างทอง', 6, 1, 1),

('เทศบาลเมืองอุทัยธานี', 48, 1, 1)