INSERT INTO `sfa_government`(`gov_name`, `gov_province_id`, `gov_created_by`, `gov_updated_by`) 
VALUES 
('เทศบาลเมืองขลุง', 13, 1, 1),
('เทศบาลเมืองจันทนิมิต', 13, 1, 1),
('เทศบาลเมืองจันทบุรี', 13, 1, 1),
('เทศบาลเมืองท่าช้าง', 13, 1, 1),
('เทศบาลเมืองท่าใหม่', 13, 1, 1),


('เทศบาลเมืองฉะเชิงเทรา', 15, 1, 1),


('เทศบาลเมืองชลบุรี', 11, 1, 1),
('เทศบาลเมืองบ้านบึง', 11, 1, 1),
('เทศบาลเมืองบ้านสวน', 11, 1, 1),
('เทศบาลเมืองปรกฟ้า', 11, 1, 1),
('เทศบาลเมืองพนัสนิคม	', 11, 1, 1),
('เทศบาลเมืองศรีราชา', 11, 1, 1),
('เทศบาลเมืองสัตหีบ', 11, 1, 1),
('เทศบาลเมืองแสนสุข', 11, 1, 1),
('เทศบาลเมืองหนองปรือ', 11, 1, 1),
('เทศบาลเมืองอ่างศิลา', 11, 1, 1),

('เทศบาลเมืองตราด', 14, 1, 1),

('เทศบาลเมืองปราจีนบุรี', 16, 1, 1),
('เทศบาลเมืองหนองกี่', 16, 1, 1),

('เทศบาลเมืองบ้านฉาง', 12, 1, 1),
('เทศบาลเมืองมาบตาพุด', 12, 1, 1),

('เทศบาลเมืองวังน้ำเย็น', 18, 1, 1),
('เทศบาลเมืองสระแก้ว', 18, 1, 1),
('เทศบาลเมืองอรัญญประเทศ', 18, 1, 1);