INSERT INTO `sfa_government`(`gov_name`, `gov_province_id`, `gov_created_by`, `gov_updated_by`) 
VALUES 
('เทศบาลเมืองกาญจนบุรี', 56, 1, 1),
('เทศบาลเมืองท่าเรือพระแท่น', 56, 1, 1),
('เทศบาลเมืองปากแพรก', 56, 1, 1),

('เทศบาลเมืองตาก', 50, 1, 1),

('เทศบาลเมืองประจวบคีรีขันธ์', 62, 1, 1),
('เทศบาลเมืองหัวหิน', 62, 1, 1),

('เทศบาลเมืองชะอำ', 61, 1, 1),
('เทศบาลเมืองเพชรบุรี', 61, 1, 1),

('เทศบาลเมืองจอมพล', 55, 1, 1),
('เทศบาลเมืองท่าผา', 55, 1, 1),
('เทศบาลเมืองบ้านโป่ง', 55, 1, 1),
('เทศบาลเมืองโพธาราม', 55, 1, 1),
('เทศบาลเมืองราชบุรี', 55, 1, 1)